[
{
    "url": "https://www.cia.gov/readingroom/collection/aquiline",
    "title": "Aquiline",
    "body": [
        "of or like the eagle.",
        "Aerial intelligence collection platforms have played a critical role in US national security from the earliest beginnings of aviation. CIA's 1960s OXCART Program and its use of U-2s are examples of collection innovations that have kept US leaders informed about adversaries' capabilities and intentions. Despite their success, however, use of these platforms carried significant risks and repercussions, including detection and even pilot loss, such as the downing of the U-2 flown by Francis Gary Powers in 1960. Ever-evolving research by the CIA led to the development concept of ",
        " aerial vehicles (UAVs) as collection platforms. An innovative Agency program in the 1960s codenamed Aquiline was the very first to test this concept. Based initially on the study of flight characteristics of birds, Aquiline was envisioned as a long-range vehicle that could safely and stealthily provide a window into denied areas such as the Soviet Union through photography and other capabilities, and would even support in-place agent operations. While it never became operational, the concept proved invaluable as a forerunner to today's multi-capability UAVs."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/what-was-missile-gap",
    "title": "What was the Missile Gap?",
    "body": [
        "The Missile Gap was in essence a growing perception in the West, especially in the USA, that the Soviet Union was quickly developing an intercontinental range ballistic missile (ICBM) capability earlier, in greater numbers, and with far more capability than that of the United States. Even as that perception was disproved, it became evident that the Soviets were placing their major effort toward developing strategic missiles against which, once launched, there was no defense. The perceived missile gap that ensued was based on a comparison between US ICBM strength as then programmed, and reasonable, although erroneous estimates of prospective Soviet ICBM strength that were generally accepted.",
        "Both the Eisenhower and Kennedy administrations struggled to formulate policy in response to what was then believed to be an ever-growing advantage in Soviet strategic missiles. Breakthroughs in technology and innovative use of aerial and satellite photography eventually provided the CIA with a more accurate assessment of Soviet missile capacity, allowing policy makers to shift gears.",
        "To convey the intelligence controversy, CIA's Historical Collections Division has released a large selection of documents (189) declassified for the first time, coupled with other documents which were formerly declassified, but released here again with significant previously withheld text now restored based on new, broader declassification guidelines.",
        "  [",
        "]"
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/carter-camp-david-accords",
    "title": "President Carter and the Role of Intelligence in the Camp David Accords",
    "body": [
        "This collection consists of more than 250 previously classified documents, totaling over 1,400 pages, including some 150 that are being released for the first time.  These documents cover the period from January 1977 through March 1979 and were produced by the CIA to support the Carter administration’s diplomatic efforts leading up to President Carter’s negotiations with Egyptian President Anwar Sadat and Israeli Prime Minister Menachem Begin at Camp David in September 1978. The declassified documents detail diplomatic developments from the Arab peace offensive and President Sadat’s trip to Jerusalem through the regionwide aftermath of Camp David. Newly released items include:",
        "The documents convey a sense of the personalities, perils, and ambiguities that pervaded the lead-up to the Camp David Accords, which despite the many obstacles has had an enduring influence in the precarious peace between Israel and its largest Arab neighbor.",
        " [",
        "]"
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/president-nixon-and-role-intelligence-1973-arab-israeli-war",
    "title": "President Nixon and the Role of Intelligence in the 1973 Arab-Israeli War",
    "body": [
        "This collection highlights the causes and consequences of US Intelligence Community’s (IC) failure to foresee the October 1973 Arab-Israeli War, also known as the October War or the Yom Kippur War. A coalition of Arab nations led by Egypt and Syria launched a surprise attack on Israel on October 6, the day of Yom Kippur. Prior to October 6, the CIA concluded that the Arabs would not attack, so the offensive surprised US policymakers as well as Israel. Directorate of Intelligence (DI) analysts believed that Arab military inferiority would militate against an attack on Israel. DI analysis did not explore the possibility that leaders might go to war--even at the risk of losing--to pursue political objectives. According to an internal postmortem, Agency analysis was impaired by preconceptions about Arab military capabilities, information overload, rational actor modeling and groupthink."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/intelligence-policy-and-politics-dci-white-house-and-congress",
    "title": "Intelligence, Policy, and Politics: The DCI, the White House, and Congress",
    "body": [
        "Admiral Sidney W. Souers, General Hoyt S. Vandenberg, Admiral Roscoe H. Hillenkoetter and General William Bedell Smith accepted President Harry S. Truman’s challenge to craft an intelligence organization.  Each man marked his tenure with his unique brand of leadership that provided his successor with the foundation needed for the next step toward the Central Intelligence Agency of today.",
        " The ",
        " collection of 800+ Agency documents along with 600 supplemental items shows the day-by-day activities, decisions, staff meetings and contacts that confronted each DCI.  They ran the gamut of choosing a secretary to responding to a Presidential question to an evening social event with various ambassadors and dignitaries.",
        "  [",
        "]"
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/bosnia-intelligence-and-clinton-presidency",
    "title": "Bosnia, Intelligence, and the Clinton Presidency",
    "body": [
        "This collection consists of more than 300 declassified documents related to the Director of Central Intelligence Interagency Balkan Task Force (BTF) and the role of intelligence in supporting policymaking during the 1992-1995 Bosnian War. The compilation contains Statements of Conclusions from National Security Council meetings where senior officials made decisions on the Bosnian conflict, BTF memoranda pertaining to those meetings, key intelligence assessments, and selected materials from the State Department, White House, Department of Defense, and William J. Clinton Presidential Library. The records center around 1995, the year in which the Dayton Accords ending the Bosnian War were signed.",
        " [",
        "]",
        " [",
        "]"
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/underwater-ice-station-zebra-recovering-secret-spy-satellite-capsule-16400-feet-below",
    "title": "An Underwater Ice Station Zebra: Recovering a Secret Spy Satellite Capsule from 16,400 feet Below the Pacific Ocean",
    "body": [
        "The ",
        " Deep Sea Vehicle I (DSV-1), the U.S. Navy's most advanced deep sea submersible at the time, surfaced about 350 miles north of the Hawaiian Islands in the pre-dawn hours of 26 April 1972 after having salvaged a mysterious item from 16,400 feet below the Pacific Ocean. Publicly known as a nondescript \"data package\" from the Scripps Institute of Oceanography, the object was actually part of a film capsule from an American photoreconnaissance satellite, codenamed HEXAGON. Before today's digital technology, photoreconnaissance satellites used film, which capsules ejected from the satellite returned to Earth. The capsules, called \"buckets,\" reentered the Earth's atmosphere and deployed a parachute as they descended toward the primary reentry zone near the Hawaiian Islands. In the case of the first HEXAGON mission in the summer of 1971, the parachute broke off causing the bucket to crash into the ocean, sinking on impact. This release of CIA material includes photos of the capsule on the ocean floor, pictures of the ",
        " (DSV-1), documents, and an article explaining how the CIA and U.S. Navy undertook the deepest undersea salvage then attempted. We have also provided a link to the U.S. Naval Undersea Museum, where the ",
        " (DSV-1) is on permanent display."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/typist-trailblazer",
    "title": "From Typist to Trailblazer: The Evolving View of Women in the CIA's Workforce",
    "body": [
        "The document collection \"From Typist to Trailblazer: The Evolving View of Women in the CIA's Workforce\" consists of some 120 declassified documents, the majority of which are being released for the first time. The collection includes more than 1,200 pages from various studies, memos, letters, and other official records documenting the CIA's efforts to examine, address, and improve the status of women employees from 1947 to today. Key documents include the 1953 Panel on Career Service for Women (dubbed the \"Petticoat Panel\"); a 1976 letter written by DCI George H.W. Bush nominating three female officers for the Federal Woman's Award: a poignant 1984 memo on career opportunities for women; a 1992 summary of he CIA's Glass Ceiling Study; the 2013 Director's Advisory Group Report on Women in Leadership; and a transcript of four SIS women speaking candidly about the course of their careers. This declassification effort is the first thematic release in the history of the Historical Review Program."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/cia-analysis-warsaw-pact-forces",
    "title": "CIA Analysis of the Warsaw Pact Forces",
    "body": [
        "This study examines the role of clandestine reporting in CIA’s analysis of the Warsaw Pact from 1955 to 1985. The Soviet Union established itself as a threat to the West at the end of World War II by its military occupation of eastern European countries and the attempts of its armed proxies to capture Greece and South Korea. The West countered with the formation of NATO. While the West welcomed West Germany into NATO, the Soviets established a military bloc of Communist nations with the Warsaw Treaty of May 1955. This study continues CIA’s efforts to provide a detailed record of the intelligence derived from clandestine human and technical sources from that period. This intelligence was provided to US policy makers and used to assess the political and military balances and confrontations in Central Europe between the Warsaw Pact and NATO during the Cold War."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/daily-summary",
    "title": "Daily Summary Collection",
    "body": [
        "Since 1946, US intelligence has provided a coordinated, daily report for the President. Those early reports bear little resemblance to today’s President's Daily Brief, or PDB, which the IC provides to the President and his senior national security advisors. In January 1946, President Truman—unhappy that there was no coordinated method of informing the President—directed the Secretaries of State, War, and Navy to jointly establish a Central Intelligence Group (CIG), to be headed by a Director of Central Intelligence appointed by the President. The CIG published what was called the Daily Summary between 15 February 1946 and 28 February 1951, during which time the CIG became the CIA.",
        "See declassified ",
        " from the ",
        ", ",
        "administrations."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/currentcentral-intelligence-bulletin",
    "title": "Current/Central Intelligence Bulletin Collection",
    "body": [
        "President Harry Truman received his daily intelligence digest, the Daily Summary, between 1946 and 1951. That year, the \"new and improved\" version called the Current Intelligence Bulletin began production. This remained the format of the president's daily digest through Dwight Eisenhower's two terms (with a name change to the Central Intelligence Bulletin in 1958). The Current/Central Intelligence Bulletin grew longer than its predecessor over time with the addition of more items and more analysis, and would eventually contain more graphics as printing technology improved.",
        "The changes at the CIA following the Bay of Pigs included a format update for the president's daily intelligence report. The new version, called the President's Intelligence Checklist (PICL), was first delivered on 17 June 1961. The Central Intelligence Bulletin continued to be produced as a separate publication until 10 Jan 1974, when it was replaced by the National Intelligence Daily. The PICL, however, was the president's primary written intelligence source through the remainder of the Kennedy Administration. The Kennedy PICL reports are available ",
        "See declassified "
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/cia-analysis-soviet-navy",
    "title": "CIA Analysis of the Soviet Navy",
    "body": [
        "This collection of documents, spanning three decades from the 1960s to the 1980s, focus on CIA's collection and analysis of the Soviet Navy.  In addition, this collection is a continuation of previous releases on the Warsaw Pact forces [available at ",
        " and ",
        "] and adds 82 newly released documents ranging from translation of the clandestinely-obtained articles from the Soviet military journal, ",
        ", to the high-level National Intelligence Estimates.  Many of the documents in this collection reflect the tensions in the bipolar Cold War and specifically focused on the Soviet Navy's development of its naval forces during that timeframe.  After World War II, the U.S. leaders faced a nuclear armed rival and in no time, Soviet tanks were in the streets of Budapest, and the first Sputnik satellite was launched.  Understanding how the Soviet Union envisioned the next combat situation required in-depth knowledge of both their high-level theory of warfare and probable tactical behavior. The collection will provide new insight into the Agency's analysis of the evolving Soviet Navy and its military posture during the Cold War."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/intelligence-warning-1957-launch-sputnik",
    "title": "Intelligence Warning of the 1957 Launch of Sputnik",
    "body": [
        "On 4 October 1957, the USSR successfully launched the ",
        " earth satellite into space - an achievement that stunned the American public and press but not the US policy and intelligence communities. CIA's Office of Scientific Intelligence (OSI), which was responsible for analyzing the USSR's satellite and missile programs, had reported on the advancements that would lead to this landmark event. As early as 1955, OSI had alerted President Eisenhower to the Soviet program through briefings and finished intelligence products. In June 1957, OSI reported that a Soviet launch of an earth satellite was imminent, noting this capability portended the USSR's production of intercontinental ballistic missiles (ICBMs) capable of reach the US.",
        "This compilation from the 1950s is combined with documents from a FOIA case on the Sputnik program - never before on the CIA.gov webpage - that contains additional memoranda and information reports through the early 1960s. This collection comprises 59 documents and 440 pages with insight on CIA intelligence and analysis of Sputnik-1, -2, and -3, as well as the Soviet ballistic missile program from 1955 to the early 1960s. Over half of this release provides new information on the early Soviet space and missile programs.",
        "To learn more about the OSI and our intelligence and analysis of the USSR's strategic missile programs during the Cold War, visit the following links:",
        " "
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/baptism-fire-cia-analysis-korean-war-overview",
    "title": "Baptism By Fire: CIA Analysis of the Korean War Overview  ",
    "body": [
        "This collection includes more than 1,300 documents consisting of national estimates, intelligence memo, daily updates, and summaries of foreign media concerning developments on the Korean Peninsula during 1947 - 1954. The release of this collection, which coincides with the 60th anniversary of the start of the war, makes available to the public the largest collection of Agency documents released on this issue. The release of these documents is in conjunction with the conference, \"New Documents and New Histories: Twenty-First Century Perspectives on the Korean War,\" co-hosted by the Harry S. Truman Presidential Library and the CIA in Independence, Missouri."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/wartime-statutes-instruments-soviet-control",
    "title": "Wartime Statutes - Instruments of Soviet Control",
    "body": [
        "The collection, consisting of 22 documents, provides insight into how the Soviet Union codified its control over the armed forces of its Eastern European allies. ",
        ".",
        "The event took place Tuesday, April 5, 2011 from 1:00p.m. - 4:30 p.m"
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/argentina-declassification-project-dirty-war-1976-83",
    "title": "Argentina Declassification Project - The \"Dirty War\" (1976-83)",
    "body": [
        "During the Argentine government’s seven-year (1976-83) campaign against suspected dissidents and subversives, often known as the “Dirty War,” between 10,000 and 30,000 people were killed, including opponents of the government as well as innocent victims. The military junta that ousted President Isabel Peron in a coup in 1976 confronted an urban-based leftist insurgency that had been intensifying for several years and had moved beyond attacking government targets to include kidnappings and killings of persons with no official connections and no particular ideology. Soon after it seized power, the junta closed the national legislature, imposed censorship, banned trade unions, and brought state and municipal governments under military control. It also instituted the infamous Process of National Reorganization in an attempt to suppress the left-wing guerrilla activity that was rampant by early 1976.",
        "Part of the Process of National Reorganization involved setting up a system of over 300 secret prisons for detaining anyone suspected of being subversive. Besides the violent militants the government claimed it was protecting the country from, students, educators, trade unionists, writers, journalists, artists, left-wing activists, members of the clergy, and alleged sympathizers of anti-regime elements and their families also were among the tens of thousands of “disappeared” who were apprehended at night and taken to the detention centers, where they were interrogated and often tortured and killed. At first, much of the Argentine public supported the crackdown as necessary for restoring order, but within a few years, growing evidence of human rights violations evoked opposition to the government’s methods—perhaps most notably from the Mothers of the Plaza de Mayo, who had lost children in the “Dirty War.” Their weekly vigils in the Plaza de Mayo, fronting the presidential palace, brought international attention to the “disappeared.” The regime was able to suppress most opposition, however, through strict censorship and curfews and a generalized fear of the secret police.",
        "By 1980, nearly all insurgent activity had ceased, and the most brutal aspects of the “Dirty War,” including the “disappearances,” were subsiding. The Argentine government’s domestic and international standing suffered, however, as revelations about its human rights record emerged along with growing evidence of corruption. It tried to restore its legitimacy with the Argentine people by seizing the Falkland Islands from Great Britain, but the failed campaign further discredited the regime and led to its fall in 1983. The new democratically elected government created the National Commission on the Disappearance of Persons (CONADEP) in December 1983 to collect evidence about the “Dirty War,” beginning the decades-long process under which most of the perpetrators of the human rights violations during 1976-83 were eventually brought to justice.",
        "**Note: CIA focused its review on Argentina only information. Anything marked with \"Page Denied\" and /or \"NR\" has been deemed not relevant to the Argentina Project, whether or not it has been previously released. Other information can be consulted on the CIA's Electronic Reading Room or by submitting a FOIA request."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/strategic-warning-and-role-intelligence-lessons-learned-1968-soviet-invasion",
    "title": "Strategic Warning and the Role of Intelligence: Lessons Learned From The 1968 Soviet Invasion of Czechoslovakia",
    "body": [
        "The Czechoslovak crisis began in January 1968. The Czech communist leadership embarked on a program of dramatic liberalization of the political, economic, and social orders. These reforms triggered increasing Soviet concerns culminating in the invasion of 21 August 1968. This collection of documents pertains to these issues, the responses and analysis of this event in history."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/animal-partners",
    "title": "Animal Partners",
    "body": [
        "Throughout history, trained animals have been used in security roles to fulfill mission requirements, notably by the armed forces, whether for transport, communication, or threat detection. From carrier pigeons in World War I to today's explosives-detecting dogs, government agencies have turned to animals to do the important jobs human couldn't do. CIA is no exception, and it once worked on developing ways animals could help with intelligence collection. This collection of declassified documents highlights the diverse programs involving the feasibility of using marine and avian animal capabilities in support of intelligence operations. For a variety of technical and other reasons, none of the programs ever became operational. Yet these documents provide a window into the innovative thinking applied to the intelligence mission aimed at countering increasingly sophisticated foreign adversaries."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/fall-libyan-monarchy",
    "title": "Fall of the Libyan Monarchy",
    "body": [
        "Fifty years ago, on 1 September 1969, the first and only King of Libya was deposed. The documents in this collection highlight the bloodless coup by a group of Libyan military officers which removed King Idris I. The group, which called itself the Revolutionary Command Council, was motivated by the ideology of Arab socialism modeled by Egypt's Gamal Abdel Nasser. Within a short time, a young officer named Muammar Qadhafi emerged as a leader of the group, and he would rule Libya for the next 40 years. These documents cover major developments related to the coup, including US reaction. The Nixon administration believed that washington need not be overly distressed by the coup and felt the US could have a working relationship with the new regime. Also discussed in the documents is Libya's intention to honor treaty obligations regarding Wheelus Air Base, a major US Air Force installation in Libya that supported Mediterranean operations."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/cia-declassifies-oldest-documents-us-government-collection",
    "title": "CIA Declassifies Oldest Documents in U.S. Government Collection",
    "body": [
        "The Central Intelligence Agency today declassified the United States Government's six oldest classified documents, dating from 1917 and 1918. These documents, which describe secret writing techniques and are housed at the National Archives, are believed to be the only remaining classified documents from the World War I era. Documents describing secret writing fall under the CIA's purview to declassify.",
        "\"These documents remained classified for nearly a century until recent advancements in technology made it possible to release them,\" CIA Director Leon E. Panetta said. \"When historical information is no longer sensitive, we take seriously our responsibility to share it with the American people.\"",
        "One document outlines the chemicals and techniques necessary for developing certain types of secret writing ink and a method for opening sealed letters without detection. Another memorandum dated June 14, 1918 - written in French - reveals the formula used for German secret ink.",
        "\"The CIA recognizes the importance of opening these historical documents to the public,\" said Joseph Lambert, the Agency's Director of Information Management Services. \"In fiscal year 2010 alone, the Agency declassified and released over 1.1 million pages of documents.\"",
        "The documents will be available on CIA.gov and in the CIA Records Search Tool (CREST) at the National Archives in College Park, Maryland. CREST currently houses over 10 million pages of declassified Agency documents. Since 1995, the Agency has released over 30 million pages as a result of Executive Orders, the Freedom of Information Act (FOIA), the Privacy Act, and mandatory declassification reviews."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/bay-pigs-release",
    "title": "Bay of Pigs Release",
    "body": [
        "(Updated October 31, 2016)",
        "Between 1979 and 1984, Central Intelligence Agency (CIA) staff historian Jack Pfeiffer prepared five volumes of the Agency’s Official History of the Bay of Pigs Operation. The cornerstone of this collection is a two-volume, 400-plus page document consisting of (",
        ") the CIA Inspector General's (IG) Report on the CIA's ill-fated April 1961 attempt to implement national policy by overthrowing the Fidel Castro regime in Cuba by means of a covert paramilitary operation, otherwise known as the Bay of Pigs, and (",
        "), a commentary on the IG report written by the Directorate of Plans (DP), now known as the Directorate of Operations (DO). These two volumes are a rare side-by-side compilation of high-level government self-evaluation of its own performance in an historic and controversial event. The remainder of the collection is comprised of various documents, to include finished intelligence, National Security Council (NSC) briefings and Spanish-language documents. The collection now stands at 769 documents, although more may be added in the future as additional documents are subjected to the ongoing review process.",
        "The CIA history of the Bay of Pigs operation in 1961, originally classified top secret, based on dozens of interviews with key operatives and officials and hundreds of CIA documents. The four volumes include information never before released and comprise (I) Air Operations, March 1960-1961; (II) Participation in the Conduct of Foreign Policy; (III) Evolution of CIA's Anti-Castro Policies, 1959-January 1961; and (IV) The Taylor Committee Investigation of the Bay of Pigs.",
        "The fifth volume was a draft volume, ",
        ", which the CIA Chief Historian rejected as inadequate at the time, instructing Pfeiffer to make substantial revisions. Pfeiffer did not complete those revisions before retiring in 1984.",
        "Unlike his four other histories, the fifth draft volume was not publishable in its present form, in the judgment of CIA Chief Historians as well as other reviewers, because of serious shortcomings in scholarship, its political tone, and its failure to add significantly to an understanding of the controversy over the Bay of Pigs operation—much of which has now been discussed in open source histories and memoirs. CIA’s Chief Historians have assessed that addressing those deficiencies would have required much more effort than the draft volume’s potential value would justify. Consequently, it remains an unfinished and unpublished draft."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/berlin-wall-collection",
    "title": "The Berlin Wall Collection: A City Torn Apart: Building of the Berlin Wall",
    "body": [
        "Erected literally overnight, the building of the Berlin Wall was the culmination of over a decade of escalating confrontations and contentious blockades contrived to encourage the west to abandon Berlin to the Communist Bloc. The wall was East Germany's ultimate attempt to isolate and destroy an island of freedom. Instead of expelling the west, Berlin became ground zero in a contest of tit-for-tat brinksmanship with a serious risk of erupting into nuclear war. War was averted, but the wall dividing Berlin became a corrosive global symbol of bitter oppression that would last for nearly three decades. Listed below are the documents, essays and overviews from the eleven U.S. Government organizations that provide the background and the political ramifications of the Wall's construction.",
        " [",
        "]",
        "  [",
        "]",
        "Contributors of documents other than CIA are indicated in the title by the following initials:"
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/reagan-collection",
    "title": "Reagan Collection",
    "body": [
        "In the 1980s, the Cold War was going strong and was made worse by events such as the death of three Soviet leaders in a span of three years, the Soviet shootdown of a Korean airliner, and the USSR's support for Communist governments and movements in Afghanistan and Central America. ",
        " and other material highlights what the CIA provided President Reagan and other top members of his national security team on key issues affecting US-Soviet relations. The collection--made up of intelligence assessments, National Intelligence Estimates, high-level memos, and DCI talking points--consists of over 200 documents, some 60 of which are either being made available to the public for the first time or are being re-released with new material. To help put this material in perspective, we are also including non-CIA documents from the archives of the Reagan Library to fill out the collection on the policy end."
    ]
},
{
    "url": "https://www.cia.gov/readingroom/collection/lunik-loan-space-age-spy-story",
    "title": "Lunik on Loan: A Space Age Spy Story",
    "body": [
        "The Cold War and the emerging space race were in full swing in the late 1950s. CIA kept President Eisenhower regularly apprised on the progress of the Soviet space program, which became a subject of worldwide attention following the successful 1957 launch of Sputnik—the first artificial satellite and the first manmade object to be placed into earth's orbit. The Soviets' achievement, which indicated that they had intercontinental ballistic missiles capable of striking the United States, stunned the American public and set off a debate in the United States about the \"Missile Gap,\" and America's competence in science and technology.",
        "In 1959, a Soviet exhibit of the USSR's industrial and economic achievements toured several countries. This exhibit included displays not only from Sputnik but also the Lunik or Luna (Lunar) spacecraft—the Soviet's first lunar probe. In September of that year, the Lunik 2 became the first manmade object on the moon — a feat that only compounded fears in the United States that the USSR was winning the space race. CIA conducted a covert operation to access the Lunik display to learn more about the USSR's moon program. A team of CIA officers gained unrestricted access to the display for 24 hours, which turned out not to be a replica but a fully-operational system comparable to the Lunik 2. The team disassembled the vehicle, photographed all the parts without removing it from its crate before putting everything back in its place, gaining invaluable intelligence on its design and capabilities. And the Soviets were none the wiser. Sound like something from a movie script? It really happened."
    ]
}
]